Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingets_hoveddor_er_stengt_i_sommer.html.tmx
Source language: nob
Languages: smj

source: Sametingets hoveddør er stengt i sommer
smj: Sámedikke uksa la stekkan giessit

source: Sametingets hoveddør er stengt fra og med 12. juli til og med 8. august.
smj: Sámedikke uksa la stekkan sniltjamáno 12. biejves bårggemáno 8. bæjvváj.

source: Har du avtale med Sametinget, ring 78 47 40 00 .
smj: Le dujna sjiehtadus Sámedikkijn, rinngu 78 47 40 00 .

source: Sametingets bibliotek tar imot bestillinger via telefon 78 47 40 00, og e-post sambib@samediggi.no .
smj: Sámedikke girjjevuorkká duossto rávvakijt telefåvnå baktu, tlf. 78 47 40 00, ja e-poasstan sambib@samediggi.no .

source: Lånetaker henter bøkene/materiale på Sametinget.
smj: Lådnååhttse viedtjá girjijt/materiálla Sámedikken
